#+BEGIN: clocktable :maxlevel 3 :emphasize nil :scope file
#+CAPTION: Clock summary at [2016-06-01 Mit 14:06]
| Headline                                      |    Time |      |      |
|-----------------------------------------------+---------+------+------|
| *Total time*                                  | *10:10* |      |      |
|-----------------------------------------------+---------+------+------|
| Kansrekenen [35%]                             |    6:08 |      |      |
| \-> DONE Kansruimten                          |         | 2:23 |      |
| \---> DONE Basisbegrippen                     |         |      | 0:38 |
| \---> DONE Voorwaardelijke kans en...         |         |      | 1:02 |
| \---> DONE Oefeningen                         |         |      | 0:35 |
| \---> DONE Combinatieleer                     |         |      | 0:08 |
| \-> STARTED Stochastische veranderlijken      |         | 3:45 |      |
| \---> DONE Inleiding en definities            |         |      | 0:49 |
| \---> DONE Types stochastische veranderlijken |         |      | 0:24 |
| \---> STARTED Momenten van een...             |         |      | 0:50 |
| \---> STARTED Oefeningen                      |         |      | 1:42 |
| Computer Networks [50%]                       |    1:58 |      |      |
| \-> DONE Application layer                    |         | 1:01 |      |
| \-> STARTED Transport layer                   |         | 0:57 |      |
| Geschiedenis van de wetenschappen [0%]        |    2:04 |      |      |
| \-> STARTED Cursus                            |         | 2:04 |      |
#+END: clocktable

#+TODO: TODO STARTED | DONE

* Kansrekenen [35%]
** DONE Kansruimten
*** DONE Basisbegrippen
    CLOCK: [2016-05-27 Fre 14:52]--[2016-05-27 Fre 15:00] =>  0:08
    CLOCK: [2016-05-26 Don 17:44]--[2016-05-26 Don 18:14] =>  0:30
*** DONE Voorwaardelijke kans en onafhankelijkheid
    CLOCK: [2016-05-27 Fre 15:00]--[2016-05-27 Fre 15:32] =>  0:32
    CLOCK: [2016-05-26 Don 11:14]--[2016-05-26 Don 11:44] =>  0:30
*** DONE Oefeningen
    CLOCK: [2016-05-27 Fre 18:32]--[2016-05-27 Fre 19:07] =>  0:35
*** DONE Combinatieleer
    CLOCK: [2016-05-27 Fre 18:23]--[2016-05-27 Fre 18:31] =>  0:08
** STARTED Stochastische veranderlijken
*** DONE Inleiding en definities
    CLOCK: [2016-05-31 Die 16:16]--[2016-05-31 Die 16:25] =>  0:09
    CLOCK: [2016-05-29 Son 10:31]--[2016-05-29 Son 10:39] =>  0:08
    CLOCK: [2016-05-28 Sam 12:35]--[2016-05-28 Sam 12:44] =>  0:09
    CLOCK: [2016-05-27 Fre 17:17]--[2016-05-27 Fre 17:40] =>  0:23
*** DONE Types stochastische veranderlijken
    CLOCK: [2016-05-31 Die 16:25]--[2016-05-31 Die 16:29] =>  0:04
    CLOCK: [2016-05-29 Son 10:39]--[2016-05-29 Son 10:46] =>  0:07
    CLOCK: [2016-05-28 Sam 12:44]--[2016-05-28 Sam 12:57] =>  0:13
*** STARTED Momenten van een stochastische veranderlijke"
    CLOCK: [2016-05-31 Die 16:30]--[2016-05-31 Die 16:56] =>  0:26
    CLOCK: [2016-05-29 Son 10:46]--[2016-05-29 Son 10:59] =>  0:13
    CLOCK: [2016-05-28 Sam 12:57]--[2016-05-28 Sam 13:08] =>  0:11
*** TODO Kentallen
*** TODO Belangrijke verdelingen
*** TODO Transformatie van stochastische veranderlijken
*** STARTED Oefeningen
    CLOCK: [2016-06-01 Mit 13:25]--[2016-06-01 Mit 14:06] =>  0:41
    CLOCK: [2016-05-31 Die 17:42]--[2016-05-31 Die 17:58] =>  0:16
    CLOCK: [2016-05-31 Die 16:56]--[2016-05-31 Die 17:41] =>  0:45
** TODO Bivariate verdelingen
*** TODO Verdelin van een stochastisch koppel
*** TODO Karakteristieken van een stochastisch koppel
*** TODO Bivariate normale verdelingen
** TODO Benaderingen van verdelingen
*** TODO Limietstellingen
*** TODO Praktische benaderingen
* Computer Networks [50%]
** DONE Application layer
   CLOCK: [2016-05-26 Don 17:14]--[2016-05-26 Don 18:15] =>  1:01
** STARTED Transport layer
   CLOCK: [2016-05-26 Don 17:19]--[2016-05-26 Don 18:16] =>  0:57
** TODO Network layer
** TODO Data link layer
* Religie [0%]
** TODO Slides 1
** TODO Slides 2
** TODO Slides 3
** TODO Slides 4
** TODO Slides 5
** TODO Slides 6
** TODO Slides 7
** TODO Slides 8

* Geschiedenis van de wetenschappen [0%]
** STARTED Cursus
   CLOCK: [2016-06-01 Mit 11:16]--[2016-06-01 Mit 12:13] =>  0:57
   CLOCK: [2016-05-31 Die 21:20]--[2016-05-31 Die 22:27] =>  1:07

